"%@ Key" = "Tecla %@";
"%d Columns" = "%d Columnas";
"10 Columns" = "10 Columnas";
"12 Columns" = "12 Columnas";
"2 Columns" = "2 Columnas";
"3 Columns" = "3 Columnas";
"4 Columns" = "4 Columnas";
"6 Columns" = "6 Columnas";
"8 Columns" = "8 Columnas";
"ANSI colors" = "Colores ANSI";
"Access" = "Acceso";
"Action Menu" = "Menú de acciones";
"Add ESC" = "Añadir ESC";
"All windows" = "Todas las ventanas";
"Alternate row color" = "Alternar color de fila";
"Always open folders in a new window" = "Abrir carpetas siempre en una ventana nueva";
"Always show file extensions" = "Mostrar siempre extensiones de archivo";
"Antialias text" = "Texto suavizado";
"Appearance" = "Apariencia";
"Append Finder contextual menu items" = "Abrir ítems del menú contextual de Finder";
"Application" = "Aplicación";
"Applications" = "Aplicaciones";
"Arrow keys loop around when reaching end" = "Comenzar desde el principio al llegar al final con las teclas de flecha";
"Auto-play movie and audio files in preview" = "Reproducir automáticamente archivos de video y sonido en vista previa";
"Auto-preview Word documents in preview" = "Vista previa automática de documentos de Word";
"Automatically open in text editor" = "Abrir en el editor de texto automáticamente";
"Back color" = "Color de fondo";
"Background color" = "Color de fondo";
"Begin drag on vertical motion" = "Comenzar arrastre en movimiento vertical";
"Behavior for \"Reveal in Path Finder\" command" = "Comportamiento del comando \"Mostrar en Path Finder\"";
"Blinking cursor" = "Cursor parpadeante";
"Bold color" = "Color de resaltado";
"Bold folders" = "Título de carpetas en negritas";
"Bottom" = "Abajo";
"Browser" = "Explorador";
"Browser accepts window activating mouse click" = "Permitir activar ventana con un clic de ratón en el explorador";
"Calculate all sizes" = "Calcular los tamaños";
"Calculate size for folders and packages" = "Calcular tamaño de carpetas y paquetes";
"Cancel" = "Cancelar";
"Check for updates" = "Buscar actualizaciones";
"Check spelling as you type" = "Revisar ortografía mientras se escribe";
"Choose Picture..." = "Seleccionar Imagen...";
"Choose..." = "Seleccionar...";
"Close" = "Cerrar";
"Close the session when it ends" = "Cerrar la sesión cuando esta termine";
"Collapse auto expanded folders after drag" = "Colapsar carpetas auto-expandidas después de arrastrar";
"Color Options" = "Opciones de color";
"Colors" = "Colores";
"Column View Options" = "Opciones de vista de columna";
"Column view" = "Vista de columna";
"Columns" = "Columnas";
"Command" = "Comando";
"Command clicking opens:" = "Comando clic abre:";
"Command:" = "Comando:";
"Commands" = "Comandos";
"Comments" = "Comentarios";
"Compress files in same directory as original" = "Comprimir archivos en el mismo directorio del original";
"Compression Format:" = "Formato de compresión:";
"Computer" = "Ordenador";
"Confirm before quitting Path Finder" = "Confirmar antes de salir de Path Finder";
"Contextual Menu" = "Menú contextual";
"Control color" = "Control de color";
"Cover Flow View Options" = "Opciones de visualización de Path Finder";
"Creation Date" = "Fecha de creación";
"Date Created" = "Fecha creada";
"Date Modified" = "Fecha de modificación";
"Decompress archives with Path Finder" = "Descomprimir archivos con Path Finder";
"Default Background Color" = "Color de fondo predeterminado";
"Default Plain Text Encoding" = "Codificación de texto sin formato";
"Default compression format" = "Formato de compresión predeterminado";
"Default extension:" = "Extensión predeterminada:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Las preferencias predeterminadas para la codificación\na ser usadas cuando se abre un archivo de texto sin formato";
"Delete" = "Eliminar";
"Delete key sends backspace" = "Tecla de borrar regresa un retorno de espacio";
"Desktop Background" = "Fondo de Escritorio";
"Desktop Options" = "Opciones de Escritorio";
"Desktop View Options" = "Opciones de vista de Escritorio";
"Desktop clicking opens:" = "Clic en Escritorio abre:";
"Desktop picture" = "Imagen del Escritorio";
"Desktop window level adjustment" = "Nivel de ajuste de la ventana del Escritorio";
"Dim invisibles" = "Aclarar invisibles";
"Directory" = "Archivo";
"Directory:" = "Directorio:";
"Disable superfluous visual effects" = "Deshabilitar efectos visuales superfluos";
"Display" = "Mostrar";
"Documents" = "Documentos";
"Double-click when clicking icon" = "Doble-clic cuando se haga sobre un icono";
"Drag and drop to reorder" = "Arrastrar y soltar para reordenar";
"Draw background pattern for image previews" = "Dibujar patron de fondo para vista previa de imagenes";
"Draw background picture" = "Dibujar imagen de fondo";
"Draw label color on icon" = "Dibujar etiqueta de color en el icono";
"Draw label color on name" = "Dibujar etiqueta de color en el nombre";
"Edit..." = "Editar...";
"Enable \"Launch Application\" global hot-key:" = "Habilitar tecla de atajo global \"Lanzar Aplicación\":";
"Enable \"Reveal in Path Finder\" for third party applications" = "Habilitar \"Mostrar en Path finder\" en aplicaciones de terceros";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Habilitar tecla de atajo global \"Mostrar en Path Finder\":";
"Enable \"Show in Path Finder\" for third party applications" = "Habilitar \"Mostrar en Path Finder\" para las aplicaciones de terceros";
"Enable Applications menu" = "Habilitar menú de aplicaciones";
"Enable bug reporter" = "Habilitar el reporte de errores";
"Enable disclosure triangles in column view" = "Habilitar triángulos de divulgación en vista de columna";
"Enable dual preview for dual browser" = "Habilitar vista previa doble para explorador dual";
"Enable global application menu" = "Habilitar el menú de aplicaciones globales";
"Enable quick disk image mounting" = "Habilitar el montado de imagen rápida de disco";
"Enable spring-loaded folders" = "Habilitar efecto resorte en carpetas";
"Encoding:" = "Codificación:";
"Enforce character alignment" = "Establecer la alineación de caracteres";
"Enter Key:" = "Tecla intro:";
"Everyone:" = "Todos:";
"Execute" = "Ejecutar";
"Expand files in same directory as original" = "Expandir archivos en el mismo directorio del original";
"Extension" = "Extensión";
"Favorites" = "Favoritos";
"Files" = "Archivos";
"Files and folders" = "Archivos y carpetas";
"Fit to Window" = "Ajustar a ventana";
"Folders" = "Carpetas";
"Font:" = "Tipo de letra:";
"Get Info Application:" = "Obtener información de aplicación";
"Get Info:" = "Obtener información:";
"Grid color" = "Color de cuadrícula";
"Grid spacing:" = "Espaciado de cuadrícula:";
"Group" = "Grupo";
"Group:" = "Grupo:";
"Handle 'afp' URLs using Path Finder" = "Manejar URLs de 'afp' usando Path Finder";
"Handle 'file' URLs using Path Finder" = "Manejar URLs de 'archivo' usando Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Manejar URLs de 'ftp' usando Path Finder";
"Hard disks" = "Discos rígidos";
"Hide Finder's desktop" = "Ocultar Escritorio de Finder";
"Hide tab when there is only one session" = "Ocultar pestaña cuando haya sólo una sesión";
"Highlight" = "Resaltar";
"Home" = "Inicio";
"Hotspot color" = "Color de punto de acceso";
"Icon View Options" = "Opciones de vista de icono";
"Icon size:" = "Tamaño de los iconos:";
"Icon view" = "Vista de icono";
"If you do not relaunch the Finder now the change will be applied the next time you log out and back in." = "Si no reinicia el Finder ahora, los cambios se aplicaran en el siguiente inicio de sesión.";
"Ignore HTML Commands" = "Ignorar comandos HTML";
"Ignore RTF Commands" = "Ignorar comandos RTF";
"Ignore invisible files when compressing" = "Ignorar archivos invisibles al comprimir";
"Ignore resource forks when compressing" = "Ignorar resource forks al comprimir";
"Ignore software license agreements" = "Ignorar contrato de licencia de la aplicación";
"Image background color" = "Color de la imagen de fondo";
"Image checkerboard color" = "Color de tablero de imagen";
"Info text color" = "Color del texto de información";
"Italicize aliases" = "Alias en cursivas";
"Item Info" = "Información de ítem";
"Keep icons arranged on desktop" = "Mantener iconos ordenados en el Escritorio";
"Key Actions" = "Acciones de tecla";
"Kind" = "Clase";
"Label" = "Etiqueta";
"Label on Bottom" = "Etiqueta abajo";
"Label on Right" = "Etiqueta en la derecha";
"Label on bottom" = "Etiqueta abajo";
"Label on right" = "Etiqueta en la derecha";
"Launch Path Finder automatically after log in" = "Lanzar Path Finder automáticamente después de iniciar sesión";
"Layout Left to Right" = "Disposición de izquierda a derecha";
"Layout Top to Bottom" = "Disposición de arriba a abajo";
"Left" = "Izquierda";
"List View Options" = "Opciones de vista de lista";
"List view" = "Vista de lista";
"Macintosh style key navigation" = "Tecla de navegación con estilo Macintosh";
"Modification Date" = "Fecha de modificación";
"Mount DMGs using Path Finder" = "Montar imágenes DMG usando Path Finder";
"Mount disk images after expand" = "Montar imágenes de disco después de expandir";
"Name" = "Nombre";
"Name:" = "Nombre:";
"Network servers" = "Servidores de red";
"New Documents" = "Documentos nuevos";
"New Files" = "Archivos nuevos";
"New Folders" = "Carpetas nuevas";
"New tab" = "Pestaña nueva";
"New window" = "Ventana nueva";
"New..." = "Nuevo...";
"Non-ASCII font" = "Tipo de letra no-ASCII";
"Normal font" = "Tipo de letra normal";
"OK" = "Aceptar";
"Opacity" = "Opacidad";
"Opacity:" = "Opacidad:";
"Open" = "Abrir";
"Open PDF documents in built-in PDF viewer" = "Abrir documentos PDF en el visor incorporado";
"Open TextEdit documents in built-in text editor" = "Abrir documentos de TextEdit en el editor incorporado";
"Open Word documents in built-in text editor" = "Abrir documentos de Word en el visor incoporado";
"Open image files in built-in image viewer" = "Abrir archivos de imagen en el visor incorporado";
"Open mounted volumes in new window" = "Abrir volúmenes montados en una ventana nueva";
"Open new browser on launch" = "Abrir ventana de explorador al iniciar";
"Open new windows and tabs in column view" = "Abrir ventanas y pestañas nuevas en vista de columna";
"Open new windows in:" = "Abrir ventana nueva en:";
"Open with:" = "Abrir con:";
"Opening" = "Abriendo";
"Opens" = "Abiertos";
"Option Key" = "Tecla de opción";
"Owner" = "Propietario";
"Owner:" = "Propietario:";
"Packages" = "Paquetes";
"Parent" = "Padre";
"Path" = "Ruta";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder se integra tansparentemente con su editor de textos o aplicación de información de archivos favoritos.";
"Path Navigator Color" = "Color de ruta de navegación";
"Path Navigator Text Color" = "Color de texto de ruta del navegador";
"Picture" = "Imagen";
"Plain text" = "Texto sin formato";
"Position the Path Navigator below the browser" = "Posicionar la ruta de navegación debajo del explorador";
"Preferences" = "Preferencias";
"Press Space Bar to open immediately" = "Pulse la barra espaciadora para abrirlas inmediatamente";
"Preview drawer is opened automatically for new browsers" = "El cajón de vista previa se abrirá automáticamente para exploradores nuevos";
"Process drawer is opened automatically for new browsers" = "El cajón de procesos se abrirá automáticamente para exploradores nuevos";
"Quit the Finder automatically at launch" = "Salir del Finder automáticamente al ser lanzado";
"Read" = "Lectura";
"Relaunch Finder" = "Reiniciar Finder";
"Removable media" = "Medios removibles";
"Renames" = "Renombrados";
"Render html in preview" = "Renderizar HTML en vista previa";
"Requires relaunch" = "Requiere reiniciar";
"Resolve aliases" = "Resolver alias";
"Restore Default" = "Restaurar predeterminados";
"Restore location after spring-loaded drag" = "Restaurar posición después de arrastrar";
"Return Key:" = "Tecla de Retorno:";
"Reveal" = "Mostrar";
"Reveal in existing window" = "Mostrar en ventana actual";
"Reveal in new tab" = "Mostrar en pestaña nueva";
"Reveal in new window" = "Mostrar en ventana nueva";
"Rich text" = "Formato RTF";
"Right" = "Derecha";
"Row separator color" = "Color del separador de fila";
"Save Theme..." = "Guardar tema...";
"Save with:" = "Guardar con:";
"Select entire row in list view" = "Seleccionar fila completa en la vista de lista";
"Selection color" = "Selección de color";
"Send anonymous system information" = "Enviar información anónima del sistema  ";
"Sessions" = "Sesiones";
"Set Background..." = "Establecer fondo...";
"Set Colors..." = "Establecer colores...";
"Set Path Finder as the default file viewer" = "Establecer Path Finder como el visor predeterminado";
"Set..." = "Establecer...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Establecer esta preferencia causará que los comandos \"Mostrar en Finder\" en otras aplicaciones, usen Path Finder en vez de Finder.";
"Shadowed" = "Sombreado";
"Show Path Finder desktop" = "Mostrar Escritorio de Path Finder";
"Show column headers" = "Mostrar encabezados de columna";
"Show columns" = "Mostrar columnas";
"Show columns:" = "Mostrar columnas:";
"Show desktop background" = "Mostrar fondo de Escritorio";
"Show file names" = "Mostrar nombres de archivos";
"Show files and folders on the Desktop" = "Mostrar archivos y carpetas en el Escritorio";
"Show grid" = "Mostrar cuadrícula";
"Show horizontal grid" = "Mostrar cuadrícula horizontal";
"Show hotspot" = "Mostrar punto de acceso";
"Show icon preview" = "Vista previa en icono";
"Show icon previews on network volumes" = "Mostrar vista previa de icono en volúmenes de red";
"Show icons" = "Mostrar iconos";
"Show invisibles" = "Mostrar invisibles";
"Show item info" = "Mostrar información";
"Show on desktop:" = "Mostrar en el Escritorio:";
"Show open button" = "Mostrar botón de abrir";
"Show preview column" = "Mostrar columna de vista previa";
"Show row separators" = "Mostrar separadores de fila";
"Show ruler" = "Mostrar regla";
"Show splash panel at launch" = "Mostrar el panel de bienvenida al iniciar";
"Show vertical grid" = "Mostrar cuadrícula vertical";
"Show volumes on the Desktop" = "Mostrar volúmenes en el Escritorio";
"Show warning before emptying the Trash" = "Mostrar aviso antes de vaciar la Papelera";
"Show zoom effects when opening files" = "Mostrar efectos de acercamiento cuando se abre un archivo";
"Silence terminal bell" = "Silenciar campana del terminal";
"Size" = "Tamaño";
"Small contextual menu font size" = "Menú contextual con tipo de letra pequeño";
"Smart Sort Order" = "Criterio de ordenado inteligente";
"Smart sorting" = "Ordenado inteligente";
"Snap to grid" = "Alinear con cuadrícula";
"Sort ascending" = "Ordenado ascendente";
"Sort by %@" = "Ordenar por %@";
"Spring-loaded Delay:" = "Retardo del resorte";
"Spring-loaded folders:" = "Carpetas con efecto resorte";
"Start Rename" = "Comenzar renombrado";
"Starting Directory:" = "Directorio de inicio:";
"Tab Position" = "Posición de pestaña";
"Target last column (like Finder)" = "Objetivo en última columna (como Finder)";
"Text" = "Texto";
"Text Editor:" = "Editor de texto:";
"Text Font:" = "Tipo de letra del texto";
"Text color" = "Color de texto";
"The Finder must be relaunched for this change to take effect." = "El Finder debe ser reiniciado para que este cambio surta efecto.";
"Themes" = "Temas";
"This preference will take effect the next time you launch Path Finder." = "Esta preferencia surtirá efecto la siguiente vez que inicie Path Finder.";
"This window only" = "Sólo esta ventana";
"Top" = "Arriba";
"Transparent" = "Transparente";
"Transparent Background" = "Fondo transparente";
"Treat Non-ASCII characters as double width" = "Tratar caracteres no-ASCII con doble ancho";
"Treat packages as folders" = "Tratar paquetes como carpetas";
"Use base-2 math for sizes" = "Usar matemáticas de base-2 para cálculo de tamaños";
"Use brushed metal appearance" = "Usar aspecto de metal pintado";
"Use default background color" = "Usar color predeterminado de fondo";
"Use default colors" = "Usar colores predeterminados";
"Use encoding sniffer when opening text files" = "Usar el detector de codificaciones al abrir archivos de texto";
"Use encoding sniffer when previewing text files" = "Usar el detector de codificaciones en la vista previa de archivos de texto";
"Use hfstar for compress and decompress" = "Usar hfstar para comprimir y descomprimir";
"Use larger font for browser controls" = "Usar tipos de letra grandes para los controles del explorador";
"Use relative dates" = "Usar fechas relativas";
"Use small scroll bars" = "Usar barras de desplazamiento pequeñas";
"Use the Finder's desktop window level" = "Usar el nivel de ventana del Escritorio de Finder";
"Version" = "Versión";
"When idle send ASCII code:" = "Cuando esté inactivo enviar código ASCII:";
"Wrap to Page" = "Ajustar a página";
"Write" = "Escritura";

/* ==== UNLOCALIZED ==== */

"Color" = "Color";
"Finder" = "Finder";
"General" = "General";
"Horizontal:" = "Horizontal:";
"META" = "META";
"Normal" = "Normal";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
"Text Edit" = "Text Edit";
"Vertical:" = "Vertical:";
